{
  "headline": "Willkommen bei Bewegte Meditation",
  "main-text": "Eine lebendige Workshop-Reihe für alle, die eine bewusste Pause suchen und den Moment neu entdecken möchten.<br><br><strong>Die Praxis</strong><br>Durch „Bewegte Meditation“ werden Techniken vermittelt, die bei regelmäßiger Anwendung Ausgeglichenheit und spielerische Leichtigkeit fördern. Jede Sitzung lädt Sie dazu ein, alternative Formen der Achtsamkeit zu erkunden - dynamisch, neugierig und experimentell -, die Körper und Geist wieder miteinander verbinden.<br><br><strong>Was Sie erwartet</strong><br>Eine bunte Mischung aus bewegten Meditationen, aktivierenden und entspannenden Sequenzen, inspiriert von tantrischen, sufistischen und ergotherapeutischen Impulsen - spielerisch, tiefgründig und ganzheitlich. Gemeinsam schaffen wir einen sicheren Raum zum Experimentieren, Ausdrücken und einfach Sein.<br><br><strong>Teilnahme</strong><br>Um es persönlich und achtsam zu halten, sind die Gruppen auf 7-10 Teilnehmer begrenzt.<br><em>Hinweis:</em> Tragen Sie bequeme Kleidung, die Ihnen Bewegungsfreiheit lässt - Sportbekleidung ist nicht erforderlich.<br><br> <strong>Let's move. Let's pause. Let's meditate.</strong><br>",
  "teacher-name": "<strong style='color:#a56042;'>Sandra</strong>",
  "teacher-bio": "Bewegung und Achtsamkeit stehen im Mittelpunkt meiner Praxis.<br>Ich sehe den Körper als Tor zur inneren Welt, das vielfältige Ausdrucksformen zu Balance und Präsenz führt.<br>Aufgewachsen in Berlin, habe ich Jahre damit verbracht, die Verbindung zwischen Körper, Geist und Seele durch Studien, Reisen und Praxis in Indien, Süd- und Mittelamerika, Nordafrika und Europa zu erforschen. Ich praktiziere seit über 15 Jahren Hatha-, Ashtanga- und Vinyasa-Yoga und beschäftige mich weiterhin mit Vipassana und anderen alten Meditationstechniken. Mein Mantra: <em>It is simple.</em><br><br><a href='#contact' style='text-decoration:none;color:rgb(227, 132, 102);'>Kontaktieren Sie mich</a>, wenn Sie ein außergewöhnliches, all-inclusive Retreat in der marokkanischen Wüste, den sizilianischen Landschaften oder in Griechenland erleben möchten (max. 8 Personen).<br><br><a href='https://www.superprof.de/ir/22460878-60cbb9.' style='text-decoration:none;color:rgb(227, 132, 102);'>Private Online-Sitzungen</a> sind verfügbar.<br><br>Ich freue mich darauf, Sie zu sehen!",
  "btn": "Buche einen Kurs",
  "website-headline": "Achtsame Bewegung für mehr Präsenz, Klarheit und Vitalität.<br> Wenn sich der Körper bewegt, wird der Geist still - und Bewusstheit entsteht."
}
