{
  "headline": "Welcome to Moving Meditation",
  "main-text": "A lively workshop series for anyone seeking a conscious pause and a way to rediscover the moment.<br><br><strong>The practice</strong><br>Through “moving meditation” joyful techniques that bring balance and cultivate playful lightness when practiced regularly are shared. Each session invites you to explore alternative forms of mindfulness — dynamic, curious, and experimental — that reconnect body and mind.<br><br><strong>What to expect</strong><br>A colorful mix of moving meditations, activating and relaxing sequences, inspired by tantric, Sufism, and occupational therapy impulses — playful, profound, and holistic. Together we create a safe space to experiment, express, and simply be.<br><br><strong>Participation</strong><br>To keep it personal and mindful, groups are limited to 7-10 participants.<br><em>Note:</em> Wear comfortable clothes that allow free movement — no sportswear required.<br><br><strong>Let's move. Let's pause. Let's meditate.</strong>",
 "teacher-name": "<strong style='color:#a56042;'>Sandra</strong>",
"teacher-bio": "Movement and awareness are at the heart of my practice.<br>I see the body as a gateway to the inner world, guiding diverse forms of expression toward balance and presence.<br>Raised in Berlin, I've spent years exploring the body-mind connection through studies, travel, and practice across India, South & Middle America, North Africa, and Europe. I've practiced Hatha, Ashtanga, and Vinyasa yoga for over 15 years, and continue to explore Vipassana and other ancient meditation techniques. My mantra: <em>It is simple.</em><br><br><a href='#contact' style='text-decoration:none;color:rgb(227, 132, 102);'>Contact</a> me if you wish to experience a mind-blowing, all-inclusive retreat in the Moroccan desert, Sicilian landscapes, or Greece (max. 8 people).<br><br>I look forward to seeing you!<br><br><br><strong>Sessions</strong><br><br><a href='https://www.superprof.de/ir/22460878-60cbb9.' style='text-decoration:none;color:rgb(227, 132, 102);'>Private Online Sessions</a> are available.",
  "btn": "Book a Session",
  "website-headline": "Mindful movement for greater presence, clarity, and vitality.<br> When the body moves, the mind becomes still - and awareness arises."
}

